/* Localizable strings of edu.mit.Kerberos.KerberosLogin preference manifest */

"KerberosLogin.pfm_title" =			"Kerberos 登录";
"KerberosLogin.pfm_description" =			"Kerberos 登录信息。";

"KLDefaultRealm.pfm_title" =			"Kerberos 领域";
"KLDefaultRealm.pfm_description" =			"Kerberos 领域以大写字母指定。例如，“MYREALM.APPLE.COM”";

"KLName.pfm_title" =			"用户名称";
"KLName.pfm_description" =			"Kerberos 用户名称。使用“%@”来指定当前用户。";
